{
    "ASN Sulit Dipecat, Pemerintah Terjebak Aturan Sendiri": {
        "content": "PIKIRAN RAKYAT - Pemerintah sulit memecat Aparatur Sipil Negara (ASN). Bahkan ASN berkinerja buruk hingga tak bekerja sekalipun. Terdengar janggal memang, apalagi keluhan tersebut terlontar dari Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (MenPAN-RB) Abdullah Azwar Anas yang notabennya sebagai “Bapaknya” para ASN yang mengurusi segala hal terkait ASN, sekaligus sebagai sang pembuat kebijakan.\n\nMenPAN-RB mengakui ada banyak PNS yang kinerjanya buruk bahkan tidak bekerja. Sementara mereka masih menerima gaji dari negara yang tak lain bersumber dari pajak rakyat Indonesia. Berkinerja buruk tapi digaji. Tak bekerja tapi tetap digaji. Kok bisa?\n\nSulitnya pemecatan ASN tak lain karena birokrasi pemecatan ASN yang konon katanya rumit. Namun bukankah birokrasi tersebut dibuat oleh pemerintah sendiri selaku pembuat kebijakan. Artinya pemerintah terjebak dalam aturannya sendiri.\n\nAbdullah Azwar Anas lantas menyatakan akan menyederhanakan mekanisme pemberhentian atau pemecatan bagi ASN. Aturan berupa Peraturan Pemerintah (PP) disiapkan untuk mengatur proses pemecatan ASN, baik itu ASN yang tersandung kasus hukum dipenjara paling singkat dua tahun, termasuk juga klausul tambahan tentang ASN malas yang berkinerja buruk hingga ASN yang tak bekerja. PP ini merupakan aturan pelaksana dari Undang-Undang Nomor 20 Tahun 2023 tentang ASN yang belum lama ini disahkan.\n\nSebetulnya, keluhan serupa terkait sulitnya proses pemecatan terhadap para ASN ini juga sempat dilontarkan oleh MenPAN-RB terdahulu yakni Tjahjo Kumolo. Bahkan saat itu di tahun 2021, Tjahjo menuturkan,  jumlah PNS di Indonesia yang ada di bawah tanggung jawabnya berjumlah 4,1 juta jiwa, di mana 39% di antaranya atau sebanyak 1,6 juta PNS merupakan tenaga administrasi. Tenaga administrasi dengan jumlah sebanyak itu sebetulnya bisa dipangkas dan digantikan dengan sistem digitalisasi.\n\nSayangnya, pemangkasan PNS tidak seperti pegawai swasta di mana ketika ada reformasi kebijakan atau perampingan di perusahaan bisa dengan mudah diberhentikan lalu diberi pesangon. Untuk PNS tidak semudah itu karena ada aturan yang harus ditempuh.\n\nAturan terkait pemberhentian PNS sebelumnya telah diatur dalam Pasal 87 ayat (4) UU Nomor 5 Tahun 2014. Di dalamnya disebutkan beberapa jenis pelanggaran yang dapat mengakibatkan PNS dipecat, yaitu melakukan penyelewengan terhadap Pancasila dan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945. \n\nKemudian dihukum penjara atau kurungan berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana kejahatan jabatan atau tindak pidana kejahatan yang ada hubungannya dengan jabatan dan/atau pidana umum. Lalu menjadi anggota dan/atau pengurus partai politik. \n\nJuga ketika PNS dihukum penjara berdasarkan putusan pengadilan yang telah memiliki kekuatan hukum tetap karena melakukan tindak pidana dengan pidana penjara paling singkat 2 (dua) tahun dan pidana yang dilakukan dengan berencana.\n\nSementara itu, dalam Pasal 14 PP Nomor 94 Tahun 2021, disebutkan PNS dapat dijatuhi hukuman disiplin berat apabila melanggar larangan yang diatur dalam peraturan. Jenis hukuman disiplin berat terdiri atas, penurunan jabatan setingkat lebih rendah selama 12 bulan, pembebasan dari jabatannya menjadi jabatan pelaksana selama 12 bulan, dan pemberhentian dengan hormat tidak atas permintaan sendiri sebagai PNS.\n\nSesuai Pasal 14 PP Nomor 94 tahun 2021, hukuman disiplin berat dapat dijatuhkan apabila PNS melanggar larangan di antaranya melakukan penyalahgunaan wewenang, menjadi pegawai atau bekerja untuk negara lain dan/atau lembaga atau organisasi internasional tanpa izin atau tanpa ditugaskan oleh Pejabat Pembina Kepegawaian, bekerja pada perusahaan asing, konsultan asing, atau lembaga swadaya masyarakat asing kecuali ditugaskan oleh Pejabat Pembina Kepegawaian.\n\nKemudian memiliki, menjual, membeli, menggadaikan, menyewakan, atau meminjamkan barang, baik bergerak atau tidak bergerak, dokumen, atau surat berharga milik negara secara tidak sah. Lalu melakukan pungutan diluar ketentuan, menerima hadiah yang berhubungan dengan jabatan dan/atau pekerjaan, meminta sesuatu yang berhubungan dengan jabatan. Terakhir memberikan dukungan kepada calon presiden/wakil presiden, calon kepala daerah, calon anggota DPR, DPD, dan DPRD.\n\nPoin terakhir sepertinya sangat rentan terjadi pada saat ini menjelang pelaksanaan Pemilu di 2024. Namun jangan karena alasan PNS sulit dipecat hingga pelanggaran berat yang sudah dilakukan pun tidak membuat PNS yang melanggar disanksi berat.***",
        "link": "https://www.pikiran-rakyat.com/kolom/pr-017364567/asn-sulit-dipecat-pemerintah-terjebak-aturan-sendiri"
    },
    "Live Vision+! Link Streaming Filipina vs Vietnam di Kualifikasi Piala Dunia 2026 16 November 2023": {
        "content": "PIKIRAN RAKYAT – Timnas Filipina akan melakoni laga pertamanya pada putaran kedua Kualifikasi Piala Dunia 2026 Zona Asia dengan menjamu Vietnam. Berikut link live streaming nonton pertandingan Filipina vs Vietnam.\n\nDuel Filipina vs Vietnam dilangsungkan di Rizal Memorial Stadium, Filipina, pada Kamis, 16 November 2023 pukul 18.00 WIB. Pertandingan Filipina vs Vietnam disiarkan secara live streaming Vision+.\n\nAnda bisa menyaksikan pertandingan secara live streaming di Vision+. Tautan link live streaming pertandingan dapat diperoleh di bawah ini.\n\nSaksikan laga Filipina vs Vietnam di matchday pertama Grup F Kualifikasi Piala Dunia 2026 Zona Asia melalui tautan link streaming berikut. Link live streaming merupakan penyiar resmi, yakni Vision+.\n\nPastikan Anda sudah berlangganan paket Premium Sports agar bisa menyaksikan pertandingan Filipina vs Vietnam dengan kualitas terbaik dan legal. Akses nonton Filipina vs Vietnam hanya melalui live streaming Vision+.\n\nVietnam telah bertemu Filipina dalam 12 kali pertandingan di semua kompetisi. Tentunya, bagi skuad The Azkals, Vietnam bukan lawan yang asing.\n\nDari segi peringkat FIFA, Vietnam berada 44 tingkat di atas Filipina. Vietnam pun bisa dibilang menjadi tim terbaik di Asia Tenggara dengan prestasi menembus semifinal Piala Asia untuk kedua kalinya.\n\nMeski begitu, prestasi Vietnam akhir-akhir ini tampak menurun. Mereka mampu menang di tiga pertandingan persahabatan melawan Hong Kong, Suriah, dan Palestina pada Juni hingga September 2023.\n\nAkan tetapi, sejak saat itu Vietnam terus mengalami kekalahan beruntun di pertandingan internasional melawan China, Uzbekistan, dan Korea Selatan dengan tanpa mampu mencetak satu gol pun dan kebobolan 10 gol.\n\nSementara itu, tim tuan rumah tengah dalam tren positif. Setelah kembali ditangani Michael Weiss pada Juni lalu, Filipina hanya dua kali kalah dalam enam laga persahabatan terakhir.\n\nDua kekalahan itu terjadi saat menghadapi China Taipei, dan Bahrain. Sementara Kirgistan, Afganistan, dan Nepa mampu mereka kalahkan.\n\nFilipina: Etheridge; Rublico, Rontini, De Murga, Sato; Manny Ott, Villanueva; Curran, Mike Ott, Porteria; Reichelt\n\nVietnam: Dang; Phan, Hai, Bui Tien; Xuan, Lakukan, TA Nyugen, Vo; Pham, TL Nyugen, V. Nyugen\n\nDisclaimer: Link live streaming pertandingan hanya informasi bagi pembaca. Pikiran-Rakyat.com tidak bertanggung jawab atas kualitas siaran atau perubahan jadwal yang bisa terjadi sewaktu-waktu. Setiap penyedia layanan streaming memiliki ketentuan yang mesti ditaati.***",
        "link": "https://www.pikiran-rakyat.com/bola/pr-017366019/live-vision-link-streaming-filipina-vs-vietnam-di-kualifikasi-piala-dunia-2026-16-november-2023"
    },
    "Link Live Streaming Gratis Indonesia vs Maroko Piala Dunia U-17, Kick-Off Pukul 19.00 WIB": {
        "content": "PIKIRAN RAKYAT - Link live streaming pertandingan Indonesia vs Maroko Piala Dunia U17 Kamis 16 November 2023. Simak pertandingan mulai pukul 19.00 WIB.\n\nIndonesia akan menghadapi pertandingan fase grup terakhirnya di Piala Dunia U17 Kamis 16 November 2023. Mereka akan melawan tim unggulan saat ini, Maroko U17.\n\nLaga Indonesia vs Maroko digelar di Stadion Gelora Bung Tomo (GBT), Surabaya pada Kamis 16 November 2023. Kick Off akan dimulai pukul 19.00 WIB.\n\nPertandingan bisa disaksikan di link live streaming di bawah ini, ada dua cara untuk menonton Indonesia vs Maroko Piala Dunia U17.\n\nBerikut adalah link live streaming dan cara lengkapnya:\n\nSelain itu, simak juga cara nonton gratis pertandingan Piala Dunia U17 di bawah ini:\n\n1. Buka situs resmi FIFA plus2. Jika Anda membuka situs langsung, takkan tersedia opsi untuk menonton pertandingan Indonesia vs Maroko3. Install VPN. Ada beberapa VPN yang bisa Anda pakai, salah satunya Turbo VPN.4. Pakai server Singapura, caranya pilih di sudut kanan kemudian cari bendera Singapura.5. Setelah gunakan VPN Singapura, refresh lagi situs FIFA Plus.6. Akan tersedia pilihan untuk menonton secara langsung pertandingan Indonesia vs Maroko.7. Pastikan Anda memiliki internet dengan kecepatan yang cukup untuk menonton Indonesia vs Maroko secara gratis dan kualitas full HD.\n\nIndonesia akan menghadapi pertandingan sulit dalam laga melawan Maroko kali ini. Pasalnya, berbeda dengan Indonesia, Maroko sudah mendapatkan 1 kemenangan di Piala Dunia U17 2023.\n\nSaat Indonesia bermain imbang dengan skor 1-1 melawan Ekuador dan Panama. Maroko malah menang dari Panama 2-0. \n\nTapi, Maroko juga kalah melawan Ekuador dengan skor 2-0 saat Indonesia berhasil menahan imbang tim tersebut.\n\nSaat ini, Maroko tengah bertengger di posisi kedua klasemen grup A dengan poin sebanyak 3 angka. Indonesia berada di posisi ketiga dengan torehan 2 angka.\n\nLaga ini krusial, karena jika ingin lolos ke fase gugur, Indonesia harus bisa menangkan pertandingan melawan Maroko U17.\n\nHasil 5 Pertandingan Terakhir Indonesia U-17\n\n13/11/23: Indonesia vs Panama 1-1\n\n10/11/23: Indonesia vs Ekuador 1-1\n\n29/10/23: Indonesia vs Torpedo Moscow 4-0 \n\n20/10/23: Indonesia vs Koln 2-3\n\nIkram Al Giffari; Welberl Jardim, Iqbal Gwijangge, Sulthan Zaky, Habil Akbar; Hanif Ramadhan, Figo Dennis, Amar Brkic; Nabil Asyura, Arkhan Putra Kaka, Riski Afrisal.\n\nPelatih: Bima Sakti.\n\nMaroko U-17 (4-1-4-1)\n\nTaha Benrhozil; Naoufel El Hannach, Abdelhamid Ait Boudlal, Ismail Bakhti, Fouad Zahouani; Mohamed Amine Katiba; Ayman Ennair, Mehdi Akoumi, Ayoub Chaikhoun, Mohamed Hamony; Zakaria Ouazane.\n\nPelatih: Said Chiba.\n\nSiapakah yang kira-kira akan memenangkan laga ini? Simak jawabannya di pertandingan Indonesia vs Maroko Piala Dunia U17 pukul 19.00 WIB.***",
        "link": "https://www.pikiran-rakyat.com/bola/pr-017365446/link-live-streaming-gratis-indonesia-vs-maroko-piala-dunia-u-17-kick-off-pukul-1900-wib"
    },
    "Hasil Akhir Maroko U17 vs Indonesia U17: Hampir Pupus Harapan Garuda Asia Lolos ke Babak 16 Besar": {
        "content": "PIKIRAN RAKYAT – Stadion Gelora Bung Tomo menjadi saksi pertandingan seru antara timnas U-17 Indonesia dan Maroko U-17 pada Piala Dunia U-17, Kamis 16 November 2023. Pertandingan berakhir dengan kemenangan untuk Maroko U-17 dengan skor 3-1.\n\nMaroko mendapatkan keuntungan pada menit ke-29 melalui Anas Alaoui yang sukses mencetak gol melalui tendangan penalti, membawa Maroko unggul 1-0. Keunggulan Maroko semakin membesar pada menit ke-38 setelah Abelhamid Ait Boudlal berhasil mengoyak jala Indonesia, menambah keunggulan menjadi 2-0.\n\nMeski tertinggal, semangat timnas U-17 Indonesia tetap terjaga. Pada menit ke-42, Muhammad Nabil Asyura mencetak gol untuk Indonesia, memperkecil ketertinggalan menjadi 2-1. Namun, harapan tersebut tidak bertahan lama ketika Maroko kembali mencetak gol pada menit ke-64 melalui Mohammed Zine El Abidine Hamony, memastikan kemenangan Maroko dengan skor akhir 3-1.\n\nPertandingan ini menjadi ujian ketangguhan dan ketangkasan para pemain muda Indonesia di level internasional. Meskipun hasilnya tidak sesuai harapan, gol yang dicetak oleh Nabil Asyura memberikan sedikit sinar harapan bagi timnas U-17 Indonesia.\n\nTimnas U17 Indonesia menyelesaikan fase grup Piala Dunia U17 2023 dengan dua hasil imbang melawan Ekuador dan Panama, meraih dua poin yang memposisikan mereka di peringkat tiga klasemen Grup A. Sementara Ekuador memimpin dengan 4 poin dan Maroko menempati posisi kedua dengan 3 poin, Garuda Asia masih memiliki peluang untuk melaju ke babak 16 besar.\n\nPertaruhan terbesar Timnas U17 Indonesia terletak pada laga terakhir grup melawan Maroko, yang akan berlangsung di Stadion Gelora Bung Tomo. Kemenangan atas Maroko akan membuka pintu menuju 16 besar, bahkan berpotensi membuat mereka keluar sebagai juara Grup A.\n\nNamun, harapan itu dipertaruhkan saat Indonesia harus menerima kekalahan telak 3-1 dari Maroko. Padahal, hasil imbang melawan Maroko masih memberi peluang bagi Garuda Asia untuk melangkah ke babak selanjutnya dengan mengumpulkan tiga poin dalam klasemen.\n\nKendati demikian, harapan melaji ke babak 16 besar sebenarnya masih terbuka. Saat ini, Timnas U17 Indonesia berada di posisi keempat atau terakhir dari tim-tim peringkat ketiga terbaik. Meskipun tertinggal satu poin dari tim-tim seperti Iran, Uzbekistan, dan Jepang, peluang masih terbuka.\n\nKondisi ini membuat Indonesia berpotensi melaju ke 16 besar melalui jalur peringkat ketiga terbaik, dengan empat tim terbaik dari keenam grup berhak melangkah ke babak knockout. Meski begitu, untuk meraih tiket tersebut, Timnas U17 Indonesia harus berharap pada beberapa skenario yang tidak mudah.***",
        "link": "https://www.pikiran-rakyat.com/bola/pr-017367961/hasil-akhir-maroko-u17-vs-indonesia-u17-hampir-pupus-harapan-garuda-asia-lolos-ke-babak-16-besar"
    },
    "Ghisca Debora, Penipu Tiket Konser Coldplay di Jakarta, Raup Keuntungan Rp15 Miliar": {
        "content": "PIKIRAN RAKYAT - Ghisca Debora Aritonang menjadi sorotan setelah grup band asal Inggris, Coldplay sukses menggelar konser bertajuk Music of the Spheres di Stadion Gelora Bung Karno (GBK), Jakarta pada Rabu, 15 November 2023.\n\nKonser Coldplay di Jakarta tersebut menyisakan kekecewaan bagi sejumlah penonton yang mengaku telah ditipu calo tiket. Mereka akhirnya gagal nonton konser yang sudah dinantikannya.\n\nKetika ramai soal penipuan tiket konser Coldplay di Jakarta, muncul nama Gischa Debora Aritonang yang diduga sebagai sosok penipunya. Akun X @tokoparmo mengungkapkan modus dibalik penipuan yang dilakukan Gischa Debora.\n\n\"GHISCA DEBORA ARITONANG. Penipu tiket bayangan Coldplay sebesar Rp15 M dengan cara merotasi 100 tiket yang dimilikinya seakan-akan memiliki 8000 tiket,\" kata akun @tokoparmo.\n\nMenurutnya, Gischa Debora diduga telah memindahkan uang hasil penipuan tersebut ke salah satu Bank di Belanda, agar tidak bisa disita.\n\n\"Salah satu sumber mengatakan duit tersebut telah dipindahkan ke Bank di Negara Belanda agar tidak dapat disita dan tidak dikembalikan,\" ujarnya.\n\nSelain itu, akun @tokoparmo juga membagikan isi pesan berupa permintaan maaf dari pihak reseller karena tidak bisa memberikan tiket konser Coldplay di Jakarta sesuai harapan.\n\n\"Saya menginfokan teman-teman bahwa supplier kami GHISCA DEBORA ARITONANG telah melakukan scam/penipuan terhadap kita semua dengan modus penjualan tiket konser compliment,\" ujar pengumuman tersebut.\n\nKabar menyebutkan bahwa Ghisca Debora sudah menjadi tersangka kasus penipuan dengan menjual tiket konser Coldplay di Jakarta dan meraup keuntungan Rp15 miliar.\n\n\"Untuk melanjutkan kami reseller akan berusaha semaksimal mungkin untuk menindaklanjuti kasus ini agar pihak yang bersangkutan bertanggung jawab penuh,\" katanya lagi.\n\nKonser Coldplay di Stadion Gelora Bung Karno pada Rabu, 15 November 2023 diwarnai kericuhan dari para penonton. Hal tersebut terekam dalam video di media sosial.\n\nRibuan penonton yang sudah mempunyai tiket resmi tertahan di luar venue karena tiket tidak bisa di-scan, alasannya barcode yang ada di e-tiket sudah di-scan beberapa sebelumnya.\n\nAda juga penonton yang mengalami penipuan setelah membeli tiket Coldplay dari seseorang, sampai akhirnya menerobos masuk demi melihat sang idola.\n\nBerdasarkan video yang beredar, ribuan orang di luar venue berusaha menerobos barikade penjaga dan memaksa masuk ke venue saat konser berlangsung, kebanyakan dari mereka adalah korban penipuan.***",
        "link": "https://www.pikiran-rakyat.com/nasional/pr-017366883/ghisca-debora-penipu-tiket-konser-coldplay-di-jakarta-raup-keuntungan-rp15-miliar"
    },
    "Apakah Wolbachia Berbahaya bagi Lingkungan?": {
        "content": "PIKIRAN RAKYAT – Teknologi Wolbachia mulai diterapkan di Indonesia untuk menurunkan penyebaran Demam Berdarah Dengue (DBD). Wolbachia terbukti efektif untuk melumpuhkan virus dengue dalam tubuh nyamuk Aedes aegypti, sehingga virusnya tidak akan menular ke tubuh manusia.\n\nNamun apakah Wolbachia berbahaya bagi lingkungan?\n\nBakteri alami yang hidup di tubuh serangga ini aman bagi manusia dan lingkungan. Inovasi Wolbachia juga mendukung pengurangan paparan kimia yang tidak sesuai indikasi. Sehingga, penerapannya lebih aman bagi lingkungan sekaligus lebih ekonomis dibandingkan dengan fogging yang membutuhkan biaya untuk bensin dan obatnya.\n\nWolbachia bisa dengan mudah ditemukan di hampir 60 persen serangga yang hidup berdampingan dengan manusia, seperti kupu-kupu, lalat buah, capung, kumbang, dan beberapa jenis nyamuk.\n\nTeknologi Wolbachia diterapkan dengan cara menyuntikkan bakteri Wolbachia ke telur nyamuk Aedes aegypti.\n\nJika dalam kurun waktu 15 hari Aedes Aegypti jantan ber-wolbachia kawin dengan Aedes Aegypti betina, maka virus dengue dalam nyamuk betina akan terblokir. Begitu juga jika nyamuk Aedes Aegypti ber-wolbachia kawin dengan nyamuk Jantan yang tidak mengandung wolbachia, maka seluruh telurnya akan mengandung wolbachia.\n\nJika nyamuk tersebut menggigit pengidap virus demam berdarah, maka virus yang diisap akan mati dengan bakteri Wolbachia. Sehingga, nyamuk Aedes aegypti tidak akan bisa menyebarkan virus demam berdarah lagi ke tubuh manusia.\n\nPenelitian Wolbachia pertama kali dilakukan di Yogyakarta, khususnya di Sleman dan Bantul. Hasilnya menujukkan bahwa nyamuk ber-wolbachia mampu berkembang baik di lingkungan sekitar.\n\nKepala Dinas Kesehatan Yogyakarta Vita Yulia mengatakan, pada tahun 2015 kasus DBD di daerah tersebut mencapai 943 orang. Kemudian jumlahnya berkurang pada paruh pertama tahun 2016 yang dilaporkan bulan Juni, dengan jumlah kasus 623 orang.\n\nUji coba penyebaran nyamuk ber-wolbachia telah dilakukan di Yogyakarta dan Bantul pada tahun 2022. Hasilnya, Wolbachia mampu menekan kasus DBD hingga 77 persen. Bahkan metode ini dapat menurunkan proporsi pasien yang dirawat di rumah sakit hingga 86 persen.\n\nKepala Dinas Kesehatan Kota Yogyakarta, Emma Rahmi Aryani juga menegaskan adanya penurunan penyebaran DBD yang signifikan setelah metode Wolbachia diterapkan.\n\n“Jumlah kasus di Kota Yogyakarta pada bulan Januari hingga Mei 2023 dibanding pola maksimum dan minimum di 7 tahun sebelumnya (2015-2022) berada di bawah garis minimum,” kata Emma.***",
        "link": "https://www.pikiran-rakyat.com/gaya-hidup/pr-017362239/apakah-wolbachia-berbahaya-bagi-lingkungan"
    },
    "Kualifikasi Piala Dunia 2026 Kolombia vs Brasil: Prediksi Skor, Head to Head, dan Susunan Pemain": {
        "content": "PIKIRAN RAKYAT – Kolombia dan Brasil akan bertanding dalam Kualifikasi Piala Dunia 2026 Zona CONMEBOL, pada Jumat, 17 November 2023. Berikut prediksi skor, head t0 head, dan susunan pemain kedua tim.\n\nPertandingan Kolombia vs Brasil akan dilangsungkan di Estadio Metropolitano Roberto Melendez, pukul 07.00 WIB. Pertandingan ini merupakan laga kelima di Kualifikasi Piala Dunia 2026 zona CONMEBOL.\n\nBrasil dan Kolombia merupakan tim peringkat lima besar Kualifikasi Piala Dunia 2026 zona Amerika Selatan. Saat ini, puncak klasemen masih diduduki Argentina dengan nilai 12 poin dari empat pertandingan.\n\nKolombia saat ini berada di peringkat kelima klasemen dengan perolehan enam poin, hasil dari sekali menang, dan tiga kali imbang. Di laga terakhir pada Oktober 2023. Kolombia bermain imbang 0-0 di kandang Ekuador.\n\nSementara itu, Brasil bertengger di peringkat ketiga, unggul satu poin dari Kolombia dengan nilai 7 poin, hasil dari dua kali menang, sekali imbang, dan sekali kalah. Pada laga terakhir, Brasil ditundukkan dengan skor 2-0 di kandang Uruguay.\n\nSelain kalah, Brasil juga mengalami kerugian besar karena harus kehilangan bintang mereka, Neymar. Penggawa Al Hilal itu mengalami cedera ACL dan akan absen cukup lama.\n\nDari segi statistik, Kolombia punya catatan buruk saat bertemu Brasil, dengan torehan tak pernah menang dalam tujuh laga terakhir, dengan rincian tiga kali imbang, dan empat kali kalah. Namun, Kolombia punya catatan bagus dalam 15 laga terakhir, yakni tak pernah kalah dengan torehan 10 kali menang, dan lima imbang.\n\nDi sisi lain, Brasil tengah mengalami penurunan performa di bawah caretaker Fernando Diniz karena cuma satu kali clean sheet dalam 10 laga terakhir. Brasil juga gagal mencetak gol dalam 3 dari 6 laga tandang terakhir di Kualifikasi Piala Dunia.\n\nBerdasarkan catatan 11v11, Kolombia dan Brasil sudah 35 kali bertemu di semua ajang. Hasilnya, Brasil mendominasi dengan 21 kemenangan, dan Kolombia hanya menang 3 kali, sisanya 11 kali imbang. Berikut catatan rekor pertemuan mereka dalam 5 pertandingan terakhir:\n\nKolombia: Montero; Mosquera, Cuesta, Sanchez, Machado; Uribe, Lerma; J. Arias, Rodriguez, Dias; Borre\n\nPelatih: Nestor Lorenzo\n\nBrasil: Alisson; Emerson, Marquinhos, Gabriel, Augusto; Guimaraes, Andre, Joelinton; Rodrygo, Pedro, Vinicius Jr\n\nPelatih: Fernando Diniz\n\nDi tengah rentetan hasil kurang memuaskan Brasil dalam pertandingan internasional sebelumnya, dan Kolombia tengah dalam tren positif, laga diprediksi bakal berjalan sulit untuk tim tamu.\n\nMeski begitu, Brasil tampaknya akan bisa mengatasi perlawanan tuan rumah di kandangnya. Prediksi skor Kolombia vs Brasil malam ini akan berakhir imbang dengan skor 2-2.***",
        "link": "https://www.pikiran-rakyat.com/bola/pr-017365967/kualifikasi-piala-dunia-2026-kolombia-vs-brasil-prediksi-skor-head-to-head-dan-susunan-pemain"
    },
    "Terjemahan Bagian 1 Surat Osama bin Laden 'A Letter to America', Viral Bikin AS Ketar-ketir": {
        "content": "PIKIRAN RAKYAT - Surat Osama bin Laden, Pendiri Al Qaeda yang dicap Amerika Serikat (AS) sebagai organisasi teroris dalang di balik peristiwa teror 11 September 2001 tiba-tiba viral di internet.\n\nTimbul tren baru menyusul viralnya surat berjudul 'a Letter to America' tersebut, khususnya di plaltform TikTok. Para kreator konten asal AS berbondong-bondong merekam reaksi kaget mereka setelah membaca surat yang ditulis Osama bin Laden tahun 2002 itu.\n\nViralnya surat utamanya dipicu oleh situasi genosida Israel Penjajah terhadap Palestina saat ini. Masyarakat AS semakin tidak percaya dengan propaganda dan kebohongan pemerintahan mereka.\n\nMayoritas dari para kreator itu mengamini Osama bin Laden, yang dalam suratnya mengklaim AS sebagai teroris sebenarnya, sebab mulai menargetkan serangan terhadap umat Islam tanpa alasan hingga saat ini.\n\nSurat mengandung dua pokok bahasan penting. Berikut ini terjemahan bagian satu 'a Letter to America' yang turut membahas Palestina:\n\nDengan menyebut nama Allah Yang Maha Pengasih lagi Maha Penyayang,\n\n“Izin berperang (melawan orang-orang kafir) diberikan kepada orang-orang (mukmin) yang dilawan, karena mereka telah dianiaya dan sesungguhnya Allah Maha Kuasa memberikan kemenangan kepada mereka (orang-orang mukmin)” [Quran 22:39]\n\n“Orang-orang yang beriman berperang di jalan Allah, dan orang-orang kafir berperang di jalan Taghut (apa pun yang disembah selain Allah, misalnya setan). Maka berperanglah kamu melawan sahabat-sahabat Setan; lemah sekali, sesungguhnya itulah rencana setan.” [Quran 4:76]\n\nBeberapa penulis Amerika telah menerbitkan artikel dengan judul ‘Atas dasar apa kita berperang?’ Artikel-artikel ini telah menghasilkan sejumlah tanggapan, beberapa di antaranya menganut kebenaran serta berdasar pada Hukum Islam, sedang yang lainnya tidak. Di sini kami ingin menguraikan kebenaran - sebagai penjelasan dan peringatan - berharap pahala dari Allah, mencari keberhasilan dan dukungan dari-Nya.\n\nSambil meminta pertolongan Allah, kami menjawab dua pertanyaan yang ditujukan orang Amerika kepada kami:\n\n(Q1) Mengapa kami melawan dan menentang Anda?\n\nQ2) Untuk apa kami memanggil Anda, dan apa yang kami inginkan dari Anda?\n\nAdapun pertanyaan pertama: Mengapa kami melawan dan menentang Anda? Jawabannya sangat sederhana:\n\n(1) Karena Anda menyerang kami dan terus menyerang kami.\n\na) Anda menyerang kami di Palestina:\n\n(i) Palestina, yang telah tenggelam di bawah pendudukan militer selama lebih dari 80 tahun. Inggris menyerahkan Palestina dengan bantuan dan dukungan Anda, kepada orang-orang Yahudi, yang telah menjajahnya selama lebih dari 50 tahun; tahun-tahun yang penuh dengan penindasan, tirani, kejahatan, pembunuhan, pengusiran, penghancuran dan kehancuran. Penciptaan dan kelanjutan Israel adalah salah satu kejahatan terbesar, dan Anda adalah pemimpin penjahatnya. Tentu saja tidak perlu menjelaskan dan membuktikan sejauh mana dukungan Amerika terhadap Israel. Pembentukan Israel adalah kejahatan yang harus dihapuskan. Setiap orang yang tangannya telah tercemar dalam kontribusi terhadap kejahatan ini harus menanggung akibatnya, dan membayar mahal untuk itu.\n\n(ii) Kami tertawa dan menangis melihat Anda belum lelah mengulangi kebohongan Anda yang dibuat-buat, mengatakan bahwa orang-orang Yahudi memiliki hak historis atas Palestina, seperti yang dijanjikan kepada mereka dalam Taurat. Siapapun yang berselisih dengan mereka mengenai fakta yang dituduhkan ini dituduh anti-semitisme. Ini adalah salah satu rekayasa yang paling keliru dan paling banyak beredar dalam sejarah. Bangsa Palestina adalah bangsa Arab murni dan bangsa Semit asli. Kaum Muslimlah yang merupakan pewaris Musa (saw) dan pewaris Taurat yang sebenarnya, yang tidak diubah. Umat ​​​​Muslim percaya pada semua Nabi, termasuk Ibrahim, Musa, Yesus dan Muhammad, kedamaian dan keberkahan Allah menyertai mereka semua. Jika para pengikut Musa telah dijanjikan hak atas Palestina dalam Taurat, maka umat Islam adalah bangsa yang paling layak menerima hal ini.\n\nKetika umat Islam menaklukkan Palestina dan mengusir Romawi, Palestina dan Yerusalem kembali ke Islam, agama seluruh Nabi saw. Oleh karena itu, seruan terhadap hak historis atas Palestina tidak dapat diajukan terhadap umat Islam yang beriman kepada semua Nabi Allah (kedamaian dan keberkahan beserta mereka) – dan kami tidak membeda-bedakan mereka.\n\n(iii) Darah yang tercurah dari Palestina harus dibalas secara setara. Anda harus tahu bahwa orang-orang Palestina tidak menangis sendirian; perempuan mereka tidak sendirian; anak laki-laki mereka tidak menjadi yatim piatu sendirian.\n\n(b) Anda menyerang kami di Somalia; Anda mendukung kekejaman Rusia terhadap kami di Chechnya, penindasan India terhadap kami di Kashmir, dan agresi Yahudi terhadap kami di Lebanon.\n\n(c) Di bawah pengawasan, persetujuan dan perintah Anda, pemerintah negara kami yang bertindak sebagai agen Anda, menyerang kami setiap hari;\n\n(i) Pemerintahan-pemerintahan ini menghalangi rakyat kami untuk menegakkan Syariat Islam, dengan menggunakan kekerasan dan kebohongan untuk melakukannya.\n\n(ii) Pemerintahan-pemerintahan ini memberi kami rasa terhina, dan menempatkan kami dalam penjara ketakutan dan ketundukan yang besar.\n\n(iii) Pemerintah-pemerintah ini mencuri kekayaan umat kami dan menjualnya kepada Anda dengan harga murah.\n\n(iv) Pemerintahan-pemerintahan ini telah menyerah kepada orang-orang Yahudi, dan menyerahkan sebagian besar wilayah Palestina kepada mereka, dengan mengakui keberadaan negara mereka di atas rakyat mereka sendiri yang tercerai-berai.\n\n(v) Penggulingan pemerintah-pemerintah ini merupakan kewajiban kami, dan merupakan langkah penting untuk membebaskan umat, menjadikan Syariah sebagai hukum tertinggi, dan mendapatkan kembali Palestina. Perjuangan kami melawan pemerintah-pemerintah ini tidak terpisah dari perjuangan kami melawan Anda.\n\n(d) Anda mencuri kekayaan dan minyak kami dengan harga murah karena pengaruh internasional dan ancaman militer. Pencurian ini memang merupakan pencurian terbesar yang pernah disaksikan umat manusia sepanjang sejarah dunia.\n\n(e) Pasukan Anda menduduki negara kami; Anda menyebarkan pangkalan militer Anda ke seluruh wilayah tersebut; Anda merusak tanah kami, dan Anda mengepung tempat-tempat suci kami, untuk melindungi keamanan orang-orang Yahudi dan untuk menjamin kelangsungan penjarahan harta kami oleh Anda.\n\n(f) Anda telah membuat umat Islam Irak kelaparan, dimana anak-anak meninggal setiap hari. Sungguh mengherankan bahwa lebih dari 1,5 juta anak-anak Irak telah meninggal akibat sanksi Anda, dan Anda tidak menunjukkan keraguan atasnya. Namun ketika 3000 orang dari bangsa Anda meninggal, seluruh dunia bangkit dan belum berhenti menyerang hingga saat ini.\n\n(g) Anda telah mendukung gagasan Yahudi bahwa Yerusalem adalah ibu kota abadi mereka, dan setuju untuk memindahkan kedutaan Anda ke sana. Dengan bantuan dan perlindungan Anda, Israel berencana menghancurkan Masjid Al-Aqsa. Di bawah perlindungan senjata Anda, Sharon memasuki Masjid Al-Aqsa, untuk mencemarinya sebagai persiapan untuk merebut dan menghancurkannya.\n\n(2) Tragedi dan bencana ini hanyalah beberapa contoh penindasan dan agresi Anda terhadap kami. Kami diperintahkan oleh agama dan akal kami bahwa kaum tertindas mempunyai hak untuk membalas agresi tersebut. Jangan mengharapkan apa pun dari kami kecuali Jihad, perlawanan dan balas dendam. Apakah masuk akal untuk mengharapkan bahwa setelah Amerika menyerang kami selama lebih dari setengah abad, kami akan membiarkannya hidup dalam keamanan dan perdamaian?!!\n\n(3) Anda kemudian bisa saja membantah bahwa semua hal di atas tidak membenarkan agresi terhadap warga sipil AS, atas kejahatan yang tidak mereka lakukan dan pelanggaran yang tidak mereka lakukan:\n\n(a) Argumen ini bertentangan dengan pengulangan terus-menerus dari Anda, bahwa Amerika adalah tanah kebebasan dan pemimpin di dunia ini. Oleh karena itu, rakyat Amerika adalah orang-orang yang memilih pemerintahan berdasarkan kehendak bebas mereka sendiri; pilihan yang berasal dari persetujuan mereka terhadap kebijakannya. Dengan demikian rakyat Amerika telah memilih, menyetujui, dan menegaskan dukungan mereka pada penindasan oleh Israel terhadap orang-orang Palestina, pendudukan dan perampasan tanah mereka, serta pembunuhan, penyiksaan, penghukuman, dan pengusiran yang terus menerus terhadap orang-orang Palestina. Rakyat Amerika mempunyai kemampuan dan pilihan untuk menolak kebijakan pemerintahnya dan bahkan mengubahnya jika mereka menginginkannya.\n\n(b) Rakyat Amerika adalah pihak yang membayar pajak untuk mendanai pesawat yang membom kami di Afghanistan, tank yang menyerang dan menghancurkan rumah kami di Palestina, tentara yang menduduki tanah kami di Teluk Arab serta armada yang menjamin keselamatan kami. blokade Irak. Uang pajak ini diberikan kepada Israel agar mereka terus menyerang kami dan menembus tanah kami. Jadi rakyat Amerikalah yang mendanai serangan terhadap kami, dan merekalah yang mengawasi pengeluaran uang tersebut sesuai keinginan mereka, melalui kandidat terpilih mereka.\n\n(c) Tentara Amerika juga merupakan bagian dari rakyat Amerika. Orang-orang inilah yang tanpa malu-malu membantu orang-orang Yahudi melawan kami.\n\n(d) Rakyat Amerika adalah mereka yang mempekerjakan baik laki-laki maupun perempuan dalam Angkatan Darat Amerika yang menyerang kami.\n\n(e) Inilah sebabnya mengapa rakyat Amerika tidak bisa lepas dari rasa bersalah atas semua kejahatan yang dilakukan oleh Amerika dan Yahudi terhadap kami.\n\n(f) Allah Yang Maha Kuasa, mengatur izin dan pilihan untuk membalas dendam. Jadi, jika kami diserang, maka kami berhak menyerang balik. Barang siapa yang menghancurkan desa dan kota kami, maka kami berhak menghancurkan desa dan kota mereka. Siapapun yang mencuri kekayaan kami, maka kami berhak menghancurkan perekonomiannya. Dan siapa pun yang membunuh warga sipil kami, maka kami berhak membunuh warga sipil mereka.\n\nPemerintah Amerika dan media massa AS masih menolak menjawab pertanyaan:\n\nMengapa mereka menyerang kami di New York dan Washington?\n\nJika Sharon (Perdana Menteri Israel, Ariel Sharon) adalah orang yang cinta damai di mata Bush (Presiden AS, George Bush), maka kami juga orang yang cinta damai!!! Amerika tidak memahami bahasa tata krama dan prinsip, jadi kami menyikapinya dengan menggunakan bahasa yang mereka pahami. ****",
        "link": "https://www.pikiran-rakyat.com/internasional/pr-017368460/terjemahan-bagian-1-surat-osama-bin-laden-a-letter-to-america-viral-bikin-as-ketar-ketir"
    },
    "Prediksi Skor Meksiko U17 vs Venezuela U17 di Piala Dunia: Statistik, Head to Head, Susunan Pemain": {
        "content": "PIKIRAN RAKYAT - Antisipasi meluas menjelang pertandingan seru antara Meksiko U-17 dan Venezuela U-17 pada lanjutan Grup F Piala Dunia U-17 2023, yang akan digelar di Stadion Si Jalak Harupat, Bandung, pada Rabu, 15 November 2023. Pertandingan ini akan disiarkan langsung di SCTV dan dapat disaksikan melalui live streaming di Vidio, mulai pukul 16.00 WIB.\n\nMeksiko U-17 memulai perjalanan mereka di turnamen ini dengan hasil kurang memuaskan, menelan kekalahan 1-3 dari Jerman pada matchday pertama. El Tri, demikian julukan Meksiko, kini berada dalam tekanan untuk meraih tiga poin penuh melawan Venezuela. Kemenangan pada pertandingan ini menjadi kunci bagi Meksiko untuk menjaga peluang lolos ke fase gugur.\n\nDi kubu seberang, Venezuela U-17 tampil impresif di laga pembuka dengan memetik kemenangan telak 3-0 atas New Zealand U-17. Hasil positif tersebut memberikan kepercayaan diri kepada La Vinotinto untuk mengejar kemenangan kedua mereka di Piala Dunia U-17 2023.\n\nPertandingan Meksiko vs Venezuela diprediksi akan menjadi pesta gol mengingat ketajaman kedua tim dalam mencetak gol. Para pemain muda dari kedua tim akan berusaha memberikan performa terbaiknya, menciptakan peluang, dan menjebol gawang lawan. Kedua tim diharapkan tampil agresif demi meraih hasil maksimal dalam pertarungan sengit ini.\n\nMeksiko tampil sebagai juara dengan catatan yang sangat mengesankan di CONCACAF U-17 Championship 2023, memainkan total 7 pertandingan, meraih 6 kemenangan, dan hanya satu kali bermain imbang. Prestasi ini mencakup dominasi di sektor pertahanan dengan hanya dua gol yang diterima selama turnamen. Serangan Meksiko juga mengesankan dengan mencetak total 29 gol, menegaskan supremasinya sebagai tim yang kuat di level U-17 di kawasan CONCACAF.\n\nNamun, Meksiko menunjukkan performa yang belum sepenuhnya memuaskan. Dalam satu pertandingan yang sudah dimainkan, Meksiko belum meraih kemenangan, mencatatkan satu kekalahan dengan skor akhir 1-3. Meskipun masih dini dalam turnamen ini, hasil tersebut menunjukkan tantangan yang dihadapi oleh tim Meksiko, terutama dalam mencapai efektivitas di sektor serangan dan memperkuat pertahanan. Dengan pemahaman lebih lanjut tentang performa mereka di Piala Dunia, Meksiko akan berupaya untuk memperbaiki strategi dan meraih hasil yang lebih baik pada pertandingan selanjutnya.\n\nVenezuela berhasil mencapai posisi juaran keempat di South America Under 17 Football Championship 2023, menunjukkan penampilan yang stabil. Dalam total sembilan pertandingan, mereka meraih tiga kemenangan, tiga hasil imbang, dan tiga kekalahan. Tim ini mencetak 12 gol dan hanya kebobolan 10 gol, menunjukkan kekuatan sekaligus keterampilan dalam pertandingan. Prestasi Venezuela di keempat posisi menandakan bahwa mereka adalah salah satu tim yang mampu bersaing di tingkat regional U-17 di Amerika Selatan.\n\nVenezuela juga menampilkan penampilan yang sangat mengesankan dalam satu pertandingan yang sudah dimainkan. Mereka meraih kemenangan dengan skor akhir 3-0, menandakan kekuatan ofensif yang cukup besar dan kemampuan untuk menjaga pertahanan tetap solid. Dengan selisih gol positif sebesar 3 dan perolehan penuh 3 poin, Venezuela memulai kampanye Piala Dunia mereka dengan baik. Hasil ini memberikan harapan dan motivasi tambahan bagi tim untuk melanjutkan momentum positif mereka dan berusaha untuk tampil gemilang di pertandingan-pertandingan selanjutnya.\n\nHasil 5 Pertandingan Terakhir Meksiko U-17: W-W-W-W-L\n\nHasil 5 Pertandingan Terakhir Venezuela U-17:L-W-W-D-W\n\nMexico U-17 (4-3-3): paolo Bedolla; Jose Suarez, Adrian Ortellao, Luis Navarlette, Javen Romero; Luis Ortiz, Isaac Martinez, Joseos; Brandon Lomeli, Stephano Carrillo, Fidel Barajas.\n\nVenezuela (4-2-3-1): Jorge Sanchez; Rai Hidalgo, Yiandro Raap, Angel Borgo, Luis Balbo; Jose Correa, Nicola Profeta; David Martinez, Giovanny Sequera, Juan Arango; Lucciano Reinoso.\n\nBerdasarkan statistik dan performa terbaru, Timnas Venezueal U-17 memiliki keunggulan peluang kemenangan sebesar 41,23%, sementara Timnas Meksiko U-17 memiliki peluang kemenangan 37.96% dengan peluang hasil imbang sebesar 20,81%.\n\nPrediksi skor: Meksiko 1 vs 2 Venezuela\n\nDemikian prediksi skor Timnas Meksiko U-17 vs Venezuela U-17 di Piala Dunia lengkap dengan statistik, head to head, dan susunan pemain.***",
        "link": "https://www.pikiran-rakyat.com/bola/pr-017361227/prediksi-skor-meksiko-u17-vs-venezuela-u17-di-piala-dunia-statistik-head-to-head-susunan-pemain"
    },
    "Prediksi Skor Filipina vs Vietnam di Kualifikasi Piala Dunia 2026: Preview, Head to Head, dan Susunan Pemain": {
        "content": "PIKIRAN RAKYAT – Filipina dan Vietnam yang tergabung dalam Grup F Kualifikasi Piala Dunia 2026 akan memainkan pertandingan pertama mereka hari ini, Kamis, 16 November 2023. Berikut prediksi skor, head t0 head, dan susunan pemain kedua tim.\n\nPertandingan Filipina vs Vietnam akan dilangsungkan di Rizal Memorial Stadium, Manila, pukul 18.00 WIB. Pertandingan disiarkan secara live streaming di Vision+.\n\nFilipina dan Vietnam akan memainkan laga perdana, di samping dua negara lain yakni Irak dan Indonesia yang bermain di tempat berbeda di Stadion Internasional Basra, Irak.\n\nFilipina pertama kali bermain di Kualifikasi Piala Dunia 2026 pada tahun 1998. Namun, mereka selalu bermain mengecewakan dan baru pada 2014, Filipina bisa merasakan kemenangan di babak kualifikasi.\n\nPerkembangan positif terus ditorehkan Filipina di ajang kualifikasi ini. Pada Kualifikasi Piala Dunia 2022 Qatar, mereka bahkan menorehkan 11 poin, raihan nilai terbaik mereka di Kualifikasi, hanya kalah bersaing dengan China dan Suriah.\n\nPerkembangan sepak bola Filipina kian pesat setelah mendatangkan Michael Weiss untuk kedua kalinya. Dari enam pertandingan persahabatan, The Street Dogs hanya kalah dua kali melawan China dan Bahrain, dan  mengalahkan Nepal, Afghanistan, dan Kirgistan.\n\nSementara itu, Vietnam sebenarnya punya torehan positif di pertandingan persahabatan sejak Juni hingga September 2023. Mereka meraih tiga kemenangan beruntun melawan Hong Kong, Suriah, dan Palestina serta mencatatkan clean sheet.\n\nAkan tetapi, sejak itu The Golden Star menelan tiga kekalahan beruntun pula dari Tiongkok, Uzbekistan dan Korea Selatan tanpa mencetak satu gol pun, dan kebobolan 10 gol. 6 dari sepuluh gol itu bersarang saat Vietnam menghadapi Korea Selatan pada 17 Oktober lalu.\n\nMeski begitu, Vietnam setidaknya punya pencapaian lebih baik dari Filipina di Kualifikasi Piala Dunia. Pada edisi 2022, mereka mampu mencapai babak penyisihan ketiga meski akhirnya finis di posisi terbawah.\n\nBerdasarkan catatan 11v11, Filipina dan Vietnam sudah 12 kali bertemu di semua ajang. Hasilnya, Vietnam mendominasi dengan 9 kemenangan, dan Filipina menang 2 kali, sisanya sekali imbang. Berikut catatan rekor pertemuan mereka dalam 5 pertandingan terakhir:\n\nFilipina: Etheridge; Rublico, Rontini, De Murga, Sato; Manny Ott, Villanueva; Curran, Mike Ott, Porteria; Reichelt\n\nVietnam: Dang; Phan, Hai, Bui Tien; Xuan, Lakukan, TA Nyugen, Vo; Pham, TL Nyugen, V. Nyugen\n\nDi tengah rentetan hasil buruk Vietnam dalam pertandingan internasional sebelumnya, dan Filipina tengah dalam tren positif, laga diprediksi bakal berjalan sulit untuk tim tamu.\n\nMeski begitu, Vietnam tampaknya akan bisa mengatasi perlawanan tuan rumah di kandangnya. Prediksi skor Filipina vs Vietnam malam ini akan dimenangkan Vietnam dengan skor 2-0.***",
        "link": "https://www.pikiran-rakyat.com/bola/pr-017365778/prediksi-skor-filipina-vs-vietnam-di-kualifikasi-piala-dunia-2026-preview-head-to-head-dan-susunan-pemain"
    }
}