{
    "Formula Penghitungan Upah Minimum 2024 Tidak Adil bagi Buruh": {
        "content": "PIKIRAN RAKYAT - Aturan pemerintah tentang ketentuan penghitungan nilai penyesuaian upah minimum dinilai sebagai bentuk ketidakadilan kepada buruh. Kenaikan upah minimum buruh diperkirakan hanya 1-3 persen, padahal upah aparatur sipil negara (ASN) akan naik 8 persen dan uang pensiunan naik 12 persen.\n\nRendahnya kenaikan upah minimum buruh untuk tahun depan terjadi karena adanya formula penghitungan yang baru yang merugikan buruh. Karenanya, buruh pun menolak formula perhitungan yang diatur dalam Peraturan Pemerintah Nomor 51 tahun 2023.\n\n\"Kaum buruh menolak formula perhitungan penetapan upah minimum yang tertuang dalam PP 51 Tahun 2023 karena sangat merugikan buruh dengan adanya pembatasan kenaikan upah minimum,\" kata Ketua Umum FSP TSK SPSI, Roy Jinto, di Bandung, Senin, 13 November 2023.\n\nIa mengatakan, aturan di PP 51/2023 mengatur adanya batas atas dan batas bawah untuk penentuan upah minimum. Aturan itu juga menyertakan simbol α (alfa) yang menjadi faktor pengurang.\n\nPP 51/2023 merupakan perubahan atas PP Nomor 36/2021 tentang Pengupahan. Pasal 26 mengatur tentang formula penghitungan upah minimum dan ketentuan dalam menghitung nilai penyesuaian.\n\nPasal 26 ayat (2) menyebutkan, \"Penyesuaian nilai Upah minimum sebagaimana dimaksud pada ayat (1) dihitung menggunakan formula penghitungan upah minimum dengan mempertimbangkan variabel pertumbuhan ekonomi, inflasi, dan indeks tertentu.\"\n\nKemudian, ayat (3) menyatakan, \"Indeks tertentu sebagaimana dimaksud pada ayat (2) yang disimbolkan dengan α merupakan variabel yang mewakili kontribusi tenaga kerja terhadap pertumbuhan ekonomi provinsi atau kabupaten/kota.\n\nMenurut Roy Jinto, formula penghitungan upah minimum yang baru menyatakan bahwa apabila upah minimum yang berjalan sudah diatas rata-rata konsumsi, maka upah minimum tahun 2024 hanya dihitung berdasarkan pertumbuhan ekonomi kali alfa. Sementara, simbol α tersebut menjadi faktor pengurangnya.\n\n\"Dua rumus formula yang tertuang dalam PP tersebut menimbulkan diskriminasi kenaikan upah minimum, di mana sebagian daerah upah minimum akan menggunakan formula pertumbuhan ekonomi ditambah inflasi kali α, sedangkan bagi daerah yang upah minimumnya sudah diatas rata-rata konsumsi, maka hanya menggunakan rumus formula pertumbuhan ekonomi kali α saja tanpa penambahan inflasi,\" katanya.\n\nDengan rumus tersebut, ia menambahkan, maka kenaikan upah minimum diprediksi hanya 1-3 persen. Hal tersebut sangat merugikan buruh, apalagi ketika dibandingkan dengan kenaikan upah aparatur sipil negara (ASN).\n\n\"Sebagaimana kita ketahui, PNS upahnya naik 8% sedangkan pensiunan naik 12%. Hal tersebut mencerminkan ketidakadilan kepada buruh,\" ucap Roy.\n\nTahun sebelumnya, ia menambahkan, hanya ada satu rumus penghitungan upah minimum. Rumus tersebut pun diperlakukan sama untuk semua daerah, sehingga seluruh kenaikan upah menyertakan penambahan karena inflasi.\n\nPenghitungan yang tidak adil itu dikatakannya pasti akan berdampak pada daya beli buruh. Padahal, biaya konsumsi kebutuhan pokok pun harganya terus meningkat secara signifikan.\n\n\"Daya beli buruh pastinya akan terus merosot, tapi harga kebutuhan pokok naiknya sangat signifikan. PP 51 Tahun 2023 merupakan aturan yang pro upah murah,\" tutur Roy.\n\nPada Jumat, 10 November 2023, pemerintah menerbitkan PP 51/2023. Peraturan itu disebutkan menjamin ada kenaikan upah minimum sebagai bentuk penghargaan kepada pekerja/buruh yang telah memberikan kontribusi bagi pembangunan ekonomi.\n\nMenurut Menteri Ketenagakerjaan, Ida Fauziyah, melalui rilis Kemnaker, formula penghitungan upah minimum mencakup 3 variabel, yaitu inflasi, pertumbuhan ekonomi, dan indeks tertentu (disimbolkan dalam bentuk α). \n\nIndeks tertentu itu ditentukan oleh Dewan Pengupahan Daerah dengan mempertimbangkan tingkat penyerapan tenaga kerja dan rata-rata/median upah. Selain itu, hal yang menjadi pertimbangan lainnya faktor-faktor yang relevan dengan kondisi ketenagakerjaan.  \n\n\"Dengan ketiga variabel tersebut, kondisi ekonomi dan ketenagakerjaan pada suatu daerah telah terakomodir secara seimbang, sehingga Upah Minimum yang akan ditetapkan dapat menjadi salah satu solusi terhadap kepastian bekerja dan keberlangsungan usaha,\" katanya.\n\nDitambahkannya, kenaikan upah minimum dapat mendorong peningkatan daya beli masyarakat. Itu akan berdampak terserapnya barang dan jasa yang diproduksi oleh pengusaha, sehingga perusahaan ikut berkembang dan mendorong terbukanya lapangan kerja baru.\n\nSelain itu, menurut Ida, ketentuan dalam PP 51/2023 akan menciptakan kepastian berusaha bagi dunia usaha dan industri. Keberadaan PP itu diharapkan juga akan mewujudkan sistem pengupahan yang berkeadilan di perusahaan, salah satunya dengan penerapan struktur dan skala upah. \n\nMenurut Ida, selain kepastian kenaikan upah minimum, mendorong daya beli masyarakat, serta memberikan kepastian hukum bagi dunia usaha dan industri, PP Pengupahan yang baru diterbitkan juga bertujuan untuk mencegah disparitas atau kesenjangan upah antar wilayah. Dia menganggap itu lebih baik dari pada regulasi pengupahan yang pernah ada selama ini.\n\nPenetapan Upah Minimum Provinsi akan ditetapkan paling lambat tanggal 21 November 2023. Sementara, Upah Minimum Kabupaten/Kota maksimal tanggal 30 November 2023.***",
        "link": "https://www.pikiran-rakyat.com/nasional/pr-017353343/formula-penghitungan-upah-minimum-2024-tidak-adil-bagi-buruh"
    },
    "Koalisi Masyarakat Sipil: Komnas HAM Harus Panggil Prabowo dan Budiman Sudjatmiko Terkait Penculikan 1997-1998": {
        "content": "PIKIRAN RAKYAT - Koalisi Masyarakat Sipil Melawan Lupa meminta Komnas HAM memanggil Prabowo Subianto dan Budiman Sudjatmiko terkait kasus penculikan dan penghilangan orang secara paksa pada 1997-1998.\n\nPernyataan tersebut muncul dalam siaran pers koalisi yang terdiri dari IKOHI, Kontras, IMPARSIAL, PBHI Nasional, ELSAM, WALHI, Centra Initiative, Forum De Facto, HRWG dalam rangka audiensi dengan Komnas HAM, Senin, 13 November 2023.\n\nBelakangan ini, muncul pernyataan dari Budiman Sudjatmiko yang mengaku telah menanyakan perihal kasus penculikan dan penghilangan orang secara paksa 1997-1998 kepada Prabowo Subianto. Prabowo disebutkan mengakui dirinya melakukan tindakan tersebut.\n\nKoalisi menilai, seharusnya pengakuan Prabowo tersebut disampaikan kepada Komnas HAM sebagai institusi negara yang berwenang melakukan penyelidikan dugaan pelanggaran HAM berat. Karena bagaimana pun kasus penculikan dan penghilangan orang secara paksa termasuk dalam kasus pelanggaran HAM berat.\n\nKoalisi memandang pernyataan Budiman semakin memperkuat dugaan keterlibatan Prabowo Subianto dalam kasus penculikan dan penghilangan orang secara paksa 1997-1998. Yang bersangkutan juga tidak bisa lepas dan memang sudah seharusnya dimintai pertanggungjawaban atas peristiwa yang terjadi. Dalam konteks itu, pernyataan Budiman menjadi informasi yang sangat penting untuk ditindaklanjuti karena akan mendukung upaya penuntasan kasus tersebut yang hingga hari ini tidak kunjung menemui titik kejelasan.\n\nKoalisi menegaskan, penyelesaian kasus penculikan dan penghilangan paksa 1997-1998 jauh dari kata selesai. Apalagi hingga kini masih terdapat 13 orang aktivis yang masih hilang. Sepanjang belum ada kejelasan di mana dan bagaimana kondisi mereka, kasus penculikan dan penghilangan orang secara paksa belum bisa dianggap selesai. Pernyataan Prabowo yang mengakui mereka yang diculik sudah dia kembalikan, sesungguhnya tidak menghapus begitu saja kejahatannya.\n\nPengakuan Prabowo tersebut justru semakin memperkuat bahwa memang dia menjadi pihak yang harus dimintai pertanggungjawaban. Hal ini juga diperkuat dengan keputusan Dewan Kehormatan Perwira (DKP) yang memberhentikan Prabowo Subianto dari dinas kemiliteran karena terbukti terlibat dalam penculikan dan penghilangan orang paksa aktivis 1997-1998.\n\n\"Kami menilai, adanya pernyataan Budiman Sudjatmiko menjadi sangat penting untuk ditindaklanjuti dan diabaikan oleh Komnas HAM RI sebagai institusi yang berwenang melakukan penyelidikan kasus pelanggaran HAM berat. Budiman Sudjatmiko harus dimintai keterangannya oleh Komnas HAM, terutama untuk memperkuat bukti-bukti dugaan keterlibatan Prabowo Subianto dalam kasus penculikan dan penghilangan orang secara paksa 1997-1998,\" kata Julius Ibrani mewakili koalisi dalam keterangan tertulis itu. Apalagi hasil penyelidikan Komnas HAM sendiri telah menetapkan kasus penculikan dan penghilangan orang secara paksa 1997-1998 sebagai pelanggaran HAM berat.\n\nKoalisi juga mendesak Komnas HAM tidak berhenti dalam mendorong penuntasan kasus penculikan dan penghilangan paksa aktivis 1997-1998, termasuk memanggil orang-orang yang dianggap mengetahui dan bertanggung jawab atas peristiwa tersebut. Berdasarkan mandat yang dimilikinya, menjadi sebuah keharusan bagi Komnas HAM segera memanggil mereka yang mengakui telah melakukan perbuatan tersebut, yaitu Prabowo Subianto, dan mereka yang memiliki informasi terkait kasus itu seperti Budiman Sudjatmiko.\n\nPeristiwa penghilangan orang secara paksa pada masa lalu adalah kejahatan serius yang berdampak besar tidak hanya pada kehidupan demokrasi di Indonesia, lebih khususnya lagi terhadap keluarga atau kerabat dari mereka yang hilang. Mereka terus mencari dan menunggu kabar dan nasib anggota keluarganya tersebut.\n\nKoalisi menyatakan, menemukan keberadaan mereka yang hilang atau diculik ini adalah tanggung jawab kita bersama, terutama pemerintah. Hal tersebut demi memastikan penegakan hukum dan keadilan serta penghormatan terhadap hak asasi manusia benar-benar terwujud. Selain itu, koalisi mendorong Komnas HAM proaktif mendorong penanganan perkara-perkara pelanggaran HAM berat lainnya.***",
        "link": "https://www.pikiran-rakyat.com/nasional/pr-017357714/koalisi-masyarakat-sipil-komnas-ham-harus-panggil-prabowo-dan-budiman-sudjatmiko-terkait-penculikan-1997-1998"
    },
    "Piala Dunia U-17 Senegal vs Polandia: Prediksi Skor, Susunan Pemain, dan Head to Head": {
        "content": "PIKIRAN RAKYAT - Pada laga Piala Dunia U-17 kali ini, Senegal akan bertanding melawan Polandia. Pertandingan ini berlangsung pada Selasa 14 November 2023.\n\nPertandingan Piala Dunia U-17 Senegal vs Polandia ini akan digelar di Stadion Si Jalak Harupat, dan dijadwalkan akan dimulai pukul 16.00 WIB. Pertandingan ini merupakan laga kedua Grup D, akan disiarkan di Vidio.\n\n5 Laga Terakhir Timnas Senegal U-17\n\n5 Laga Terakhir Timnas Polandia U-17\n\nPrediksi Susunan Pemain Senegal\n\nDiouf, Diallo, Diouf, Ba, Diong, Dieme, Diouf, Sadio, Toure, Diallo, Gueye\n\nPelatih: Serigne Saliou Dia\n\nPrediksi Susunan Pemain Polandia\n\nMatys, Szala, Krzyzanowski, Orlikowski, Sznaucner, Borys, Mikolajewski, Kolanko, Lyczko, Huras, Regula\n\nPelatih: Marcin Wlodarski\n\nPrediksi Skor: 2-1.\n\nGrup A: Indonesia, Ekuador, Maroko, Panama\n\nJumat, 10 November:\n\nSenin, 13 November:\n\nKamis, 16 November:\n\nGrup B: Spanyol, Mali, Uzbekistan, Kanada\n\nJumat, 10 November:\n\nSenin, 13 November:\n\nKamis, 16 November:\n\nGrup C: Brasil, Inggris, Iran, Kaledonia Baru\n\nSabtu, 11 November:\n\nSelasa, 14 November:\n\nJumat, 17 November:\n\nGrup D: Jepang, Argentina, Senegal, Polandia\n\nSabtu, 11 November:\n\nSelasa, 14 November:\n\nJumat, 17 November:\n\nGrup E: Prancis, Korea Selatan, Amerika Serikat, Burkina Faso\n\nMinggu, 12 November:\n\nRabu 15 November:\n\nSabtu, 18 November:\n\nGrup F: Meksiko, Jerman, Selandia Baru, Venezuela\n\nMinggu, 12 November:\n\nRabu 15 November:\n\nSabtu, 18 November:\n\nSenin, 20 November:\n\nSelasa, 21 November:\n\nRabu, 22 November:\n\nJumat, 24 November:)\n\nSabtu, 25 November:\n\nSelasa, 28 November:\n\nJumat, 1 Desember:\n\nSabtu, 2 Desember:\n\nDemikian jadwal Piala Duni U-17 2023. Semoga bermanfaat.***",
        "link": "https://www.pikiran-rakyat.com/bola/pr-017356589/piala-dunia-u-17-senegal-vs-polandia-prediksi-skor-susunan-pemain-dan-head-to-head"
    },
    "BLT El Nino Sudah Cair? Cek Kapan Uang Rp400.000 Masuk Rekening Anda": {
        "content": "PIKIRAN RAKYAT - Pemerintah memberikan bantuan sosial (bansos) berupa bantuan langsung tunai (BLT) November-Desember 2023. Bansos yang diberikan adalah Bantuan Langsung Tunai (BLT) El Nino.\n\nDalam keterangan resminya beberapa waktu lalu, Presiden Joko Widodo (Jokowi) menyatakan jika El Nino menyebabkan berbagai masalah di Indonesia. Salah satunya adalah kekeringan yang berkepanjangan.\n\nKini, setelah diumumkan, apakah BLT El Nino sudah cair? Apakah uang Rp400.000 sudah diterima masuk rekening masing-masing.\n\nTernyata, untuk saat ini, BLT El Nino masih belum cair. Dikatakan pemerintah bansos ini cair pada akhir November-Desember 2023.\n\nPencairan akan dilakukan dalam dua tahap. Tahap pertama pada akhir bulan November 2023 sebesar Rp200.000. Yang kedua akan cair di Desember 2023 dengan nilai Rp200.000.\n\nPenyaluran dari BLT El Nino ditargetkan paling lambat akan dilakukan akhir November 2023 lewat PT Pos Indonesia.\n\nPenerima BLT El Nino sudah dibahas oleh Kementerian Sosial (Kemensos). Mereka yang berhak menerima bantuan adalah para masyarakat yang tercatat sebagai keluarga penerima manfaat (PKM).\n\nTercatat, ada 18,8 juta keluarga penerima manfaat yang akan menerima bantuan ini.\n\nAkan tetapi, Kemensos masih melakukan pengkajian ulang terhadap 18,8 juta keluarga miskin calon penerima BLT El Nino, supaya pemanfaatan program bantuan tepat sasaran. Pengkajian ulang daftar penerima BLT itu dilakukan setelah Menteri Sosial (Mensos) Tri Rismaharini menerima masukan dari hasil rapat bersama Anggota Komisi VIII DPR di Jakarta, Selasa 7 November 2023.\n\n\"Hasil rapat pertama yang masuk dalam daftar penerima ialah 18,8 juta, tetapi saya akan berkoordinasi dengan Kementerian Keuangan untuk memfinalisasi jumlah penerima itu,\" ujarnya.\n\nItulah tadi informasi tentang kapan BLT El Nino cair dan diterima masyarakat. Semoga bisa membantu.",
        "link": "https://www.pikiran-rakyat.com/nasional/pr-017353903/blt-el-nino-sudah-cair-cek-kapan-uang-rp400000-masuk-rekening-anda"
    },
    "9 Negara Islam Tolak Putus Hubungan dengan Israel: Ada Arab Saudi, Mesir, Yordania, Bahrain, hingga Maroko": {
        "content": "PIKIRAN RAKYAT - Arab Saudi bersama beberapa negara Arab lainnya dilaporkan menolak usulan untuk memutuskan hubungan diplomatik dan ekonomi dengan Israel pada pertemuan bersama Liga Arab dan Organisasi Kerja Sama Islam (OKI) di Riyadh, Arab Saudi, 11 November 2023.\n\nBeberapa tuntutan yang diajukan antara lain: Mencegah transfer peralatan militer AS ke Israel dari pangkalan militer AS di wilayah tersebut; membekukan semua kontak diplomatik dan ekonomi dengan Israel; mengancam untuk menggunakan minyak sebagai alat tekanan; melarang penerbangan ke dan dari Israel melalui wilayah udara negara-negara Arab; dan mengirimkan delegasi bersama ke AS, Eropa, dan Rusia untuk mendorong gencatan senjata.\n\nNegara-negara yang menolak tuntutan tersebut meliputi Arab Saudi, Uni Emirat Arab, Bahrain, Sudan, Maroko, Mauritania, Djibouti, Yordania, dan Mesir, seperti dikutip Pikiran-rakyat.com dari Wionews.com.\n\nMenurut agensi berita Reuters, usulan tersebut diajukan oleh Aljazair yang mengusulkan pembekuan total hubungan dengan Israel.\n\nSejumlah alasan melatari penolakan hubungan dengan Israel. Negara-negara Arab tersebut merasa perlu untuk tetap membuka saluran komunikasi dengan Israel, sehingga menolak usulan pemutusan total hubungan diplomatik dan ekonomi, demikian dilaporkan oleh Reuters mengutip dua perwakilan yang menghadiri pertemuan tersebut.\n\nArab Saudi sebelumnya dijadwalkan menjadi tuan rumah pertemuan Organisasi Konferensi Islam (OKI) pada 11 November 2023, dan KTT Liga Arab pada 12 November 2023. Namun, mengingat krisis kemanusiaan di Gaza, Kerajaan tersebut memutuskan untuk menggelar pertemuan gabungan di Riyadh pada 11 November 2023.\n\nSalah satu yang hadir dalam pertemuan tersebut adalah Presiden Iran Ebrahim Raisi, membuatnya menjadi kunjungan pertama seorang kepala negara Iran ke Arab Saudi, dan ini terjadi hampir delapan bulan setelah China memediasi gencatan senjata antara kedua negara tersebut.\n\nRaisi meminta pertemuan negara-negara Islam untuk menetapkan militer Israel sebagai \"organisasi teroris.\"\n\nSementara itu, Presiden Turki Recep Tayyip Erdogan mendesak agar konferensi perdamaian internasional harus segera digelar untuk menemukan solusi yang langgeng terhadap konflik Israel-Palestina. Arab Saudi bersama beberapa negara Arab lainnya dilaporkan menghalangi usulan untuk memutuskan hubungan diplomatik dan ekonomi dengan Israel.\n\nKementerian Kesehatan Palestina dan Perhimpunan Bulan Sabit Merah Palestina (PRCS) merilis data yang menggambarkan dampak mengerikan dari perang yang terjadi di Gaza sejak 7 Oktober. Hingga saat ini, tercatat sebanyak 10.812 korban tewas, termasuk 4.412 anak-anak dan 2.918 wanita. Sementara itu, 26.905 orang mengalami luka-luka, dengan 8.663 anak dan 6.327 wanita menjadi korban. Angka-angka ini menggambarkan penderitaan besar yang dialami oleh penduduk Gaza.\n\nDi Tepi Barat, terdapat 183 korban tewas, melibatkan 44 anak-anak dan satu wanita, dengan lebih dari 2.400 orang mengalami luka-luka. Di sisi lain, layanan medis Israel melaporkan setidaknya 1.405 warga Israel tewas dan 5.600 orang lainnya terluka akibat konflik berkepanjangan ini.\n\nLebih lanjut, statistik dari Komite Perlindungan Jurnalis (CPJ) dan Federasi Jurnalis Internasional (IFJ) mencatat bahwa setidaknya 39 jurnalis telah tewas sejak dimulainya perang. Sebanyak 34 di antaranya adalah jurnalis Palestina, empat jurnalis Israel, dan satu jurnalis Lebanon. Kondisi ini menciptakan lingkungan yang sangat berbahaya bagi para wartawan yang berusaha menyampaikan informasi tentang konflik tersebut.\n\nDampak perang juga terlihat pada infrastruktur Gaza, di mana lebih dari 50 persen unit perumahan dilaporkan mengalami kerusakan akibat serangan udara Israel. Pernyataan dari kantor media pemerintah Gaza menyebutkan bahwa sekitar 40.000 unit rumah di daerah yang terkepung itu telah dihancurkan sepenuhnya oleh tentara Israel. Selain itu, sekitar 32.000 ton (29.000 ton) bahan peledak telah dijatuhkan di Gaza, menyebabkan kerugian diperkirakan mencapai setidaknya US$2 miliar atau sekitar Rp31,3 triliun, dengan sektor perumahan dan infrastruktur masing-masing menanggung beban berat.***",
        "link": "https://www.pikiran-rakyat.com/internasional/pr-017357012/9-negara-islam-tolak-putus-hubungan-dengan-israel-ada-arab-saudi-mesir-yordania-bahrain-hingga-maroko"
    },
    "Roundup: Daftar Makanan Terafiliasi Israel yang Masuk Fatwa Haram MUI": {
        "content": "PIKIRAN RAKYAT - Majelis Ulama Indonesia (MUI) mengeluarkan fatwa haram membeli sejumlah produk yang terafiliasi dengan penjajah Israel sebagai bentuk boikot atas genosida di Palestina.\n\nSejumlah produk makanan mulai dari camilan ringan, coklat, hingga es krim yang dijual di Indonesia diharamkan oleh MUI untuk dibeli.\n\nBerikut Pikiran-Rakyat.com rangkum daftar produk makanan dan minuman yang diharamkan oleh MUI sebagai boikot terhadap penjajah Israel.\n\nPerusahaan makanan dan minuman terbesar di dunia tersebut dikabarkan memiliki hubungan dengan penjajah Israel melalui salah satu direktur utamanya, Peter Brabeck-Letmathe. Dia merupakan seorang Yahudi.\n\nSelain itu, Brabeck-Letmathe juga pernah menyatakan dukungannya terhadap penjajah Israel dalam konflik dengan Palestina.\n\nBerikut daftar makanan yang diproduksinya:\n\nKraft Food merupakan salah satu perusahaan Yahudi terbesar di dunia yang didirikan oleh James L. Kraft pada tahun 1903. Kraft Food memiliki anak perusahaan bernama Mondelēz International, berikut daftar produknya:\n\nPringles juga turut diboikot karena dilaporkan memberikan dukungan kepada penjajah Israel. Pringles diperkenalkan di AS oleh Kellogg's.\n\nKemudian, karena mendapat popularitas dan diperkenalkan di tingkat global di berbagai negara. Karena Pringles dimiliki oleh Kellogg, ia menggunakan jaringan distribusi yang sama.\n\nSalah satu merek donat terkenal yang juga ada di Indonesia ini diboikot karena dilaporkan turut mendukung Israel. Bahkan, salah satu cabang Dunkin Donuts menawarkan donat bertema penjajah Israel sebagai bentuk dukungan kepada pelaku genosida di Gaza tersebut.\n\nBanyak yang mengedarkan gambar donat tersebut dijual secara internasional. Berbagai cabang Dunkin Donuts menunjukkan dukungan kepada penjajah Israel melalui donat bertema, tetapi sampai sekarang Dunkin Donuts belum memberikan pernyataan resmi.\n\nWalls merupakan produk es krim dari Unilever. Unilever masuk dalam daftar boikot yang tersebar di berbagai platform media sosial, termasuk di Indonesia.\n\nMasyarakat yang gencar mengampanyekan aksi boikot terhadap produk Unilever menganggap perusahaan tersebut cenderung mendukung penjajah Israel dan tak langsung turut berpartisipasi dalam serangan di Gaza selama ini.\n\nJika dirunut kembali, dukungan Unilever kepada penjajah Israel sangat jelas ketika salah satu anak perusahaan mereka, Ben & Jerry’s, memutuskan untuk berhenti menjual es krim di wilayah Palestina yang diduduki Israel dengan alasan etis pada 2021. Akan tetapi, keputusan itu membuat Israel marah besar dan menganggap Unilever pro-Palestina.\n\nAkhirnya CEO Unilever, Alan Jope, membuat pernyataan bahwa perusahaan tetap berkomitmen penuh untuk bisnisnya di Israel, dan menginvestasikan sekitar 306 juta dolar AS (Rp4,8 triliun) di negara tersebut dalam dekade terakhir.\n\nDia bahkan menyebut, keputusan Ben & Jerry’s adalah keputusan independen yang dibuat oleh dewan direksi merek es krim tersebut, yang memiliki otonomi lebih besar daripada anak perusahaan lainnya.\n\nDiketahui, Ben & Jerry's sudah beroperasi di Israel sejak 1987. Unilever pun mengalihkan distribusi es krim Ben & Jerry dari tangan American Quality Products (AQP), distributor resminya di Israel, ke distributor lokal yang menjual es krim Ben & Jerry dengan merek bahasa Ibrani dan Arab.\n\nKeputusan Unilever tersebut justru memicu kontroversi baru. Beberapa pihak mengklaim bahwa Ben & Jerry's bergabung dalam gerakan BDS, yang bertujuan untuk mencabut hak Israel sebagai negara dan memiliki akar antisemitisme.***\n\nMenanggapi hal itu, Unilever pun secara tegas dalam keterangan resminya menolak sepenuhnya segala bentuk diskriminasi atau intoleransi. Menurut keterangan resmi Unilver, antisemitisme tidak memiliki tempat di masyarakat mana pun.***",
        "link": "https://www.pikiran-rakyat.com/nasional/pr-017356594/roundup-daftar-makanan-terafiliasi-israel-yang-masuk-fatwa-haram-mui"
    },
    "Bocoran Setlist Lagu yang akan Dibawakan Coldplay di Konser Jakarta Besok 15 November 2023": {
        "content": "PIKIRAN RAKYAT - Konser Coldplay di Jakarta bakal digelar besok, 15 November 2023 di Gelora Bung Karno. Konser yang bertajuk “Music of the Spheres World Tour” ini akan berlangsung menakjubkan, Chris Martin CS bakal membawakan lagu-lagu hits mereka.\n\nAgar konser semakin seru, Anda bisa menghafal beberapa lagu andalan serta hits dari Coldplay, mulai dari album pertama hingga album ke sembilan. Selama perjalanan karier musik Coldplay memiliki total 9 album\n\nHigher Power\n\nAdventure of a Lifetime\n\nParadise\n\nCharlie Brown\n\nThe Scientist\n\nViva la Vida\n\nHymn for the Weekend\n\nLet Somebody Go\n\nPolitik\n\nYellow\n\nIn My Place\n\nHuman Heart\n\nPeople of the Pride\n\nClocks\n\nInfinity Sign\n\nSunrise\n\nMidnight\n\nA Sky Full of Stars\n\nSparks\n\nHumankind\n\nFix You\n\nBiutyful\n\nUntuk melancarkan konser tersebut, PK Entertainment telah merilis panduan konser Coldplay Jakarta.\n\nTerdapat beberapa panduan mulai dari penukaran tiket, jadwal masuk venue, jadwal manggung Coldplay, panduan untuk penonton berkebutuhan khusus, hingga aturan barang bawaan.\n\nPeraturan ini dibuat untuk memastikan pengalaman yang nyaman, mudah, dan aman selama konser. Untuk itu para penonton konser Coldplay di Jakarta diharap untuk mematuhi peraturan dan panduang konser Coldplay Jakarta seperti yang sudah Pikiran-Rakyat.com rangkum untuk Anda.\n\n \n\nPembeli tiket akan mendapat e-tiket tiga hari sebelum pertunjukan. E-tiket itu akan dikirim melalui e-mail, jangan lupa untuk memeriksa e-mail tiga hari sebelum konser Coldplay Jakarta dimulai.\n\nKemudian penukaran e-tiket ke wristband dilakukan di venue saat hari pelaksanaan. Promotor menyarankan para penonton untuk menyiapkan tangkapan layar atau screenshot e-tiket untuk mempercepat proses penukaran.\n\nPenonton dapat memasuki pre-function area pada pukul 13.00 WIB. Pemilik tiket Ultimate Experience kemudian dapat menikmati fasilitas melihat backstage konser pada pukul 16.30 WIB.\n\nPintu masuk menuju venue Stadion Utama GBK dibuka pada pukul 17.00 WIB untuk pemilik tiket Ultimate Experience dan My Universe, dan pintu untuk semua kategori dibuka pada pukul 17.30 WIB.\n\nColdplay diperkirakan tampil pukul 21.00 WIB. Mereka akan membawakan sekitar 28 lagu sepanjang pertunjukan.\n\nSembari menunggu penampilan Coldplay, penonton akan dihibur dengan penampilan solois Indonesia Rahmania Astrini.\n\nPromotor menyediakan pintu masuk khusus bagi penonton berkebutuhan khusus, seperti pengguna kursi roda, pemakai kruk, hingga perempuan yang tengah hamil.\n\nPenonton berkebutuhan itu akan mendapatkan pendampingan dari kru promotor. Untuk itu, penonton yang membutuhkan bantuan bisa meminta bantuan dengan mendatangi ruang medis atau menanyakan kepada kru di lokasi.\n\nBarang- barang yang dilarang dimaksudkan agar penonton maupun pihak penyelenggara tetap aman, dan nyaman selama menyaksikan konser.\n\nPromotor konser Coldplay Jakarta melarang penonton membawa barang seperti kamera profesional, tongsis, alat musik, drone, botol berbahan kaca dan kaleng ke Stadion Gelora Bung Karno. Kemudian rokok hingga vape, minuman beralkohol, senjata tajam, hingga tas dengan ukuran lebih dari A4 juga dilarang untuk dibawa masuk ke venue.\n\nPromotor juga melarang penonton untuk menunggu Coldplay di dalam maupun luar venue. Termasuk bagi penonton yang berencana menginap.***",
        "link": "https://www.pikiran-rakyat.com/entertainment/pr-017356595/bocoran-setlist-lagu-yang-akan-dibawakan-coldplay-di-konser-jakarta-besok-15-november-2023"
    },
    "Daftar Minuman Alternatif Usai Ramai Boikot Produk yang Dikabarkan Terafiliasi Penjajah Israel": {
        "content": "PIKIRAN RAKYAT - Pembantaian penjajah Israel di Jalur Gaza, Palestina, sampai saat ini masih berlangsung. Total, lebih dari 10.000 warga tewas akibat genosida yang dilakukan sejak 7 Oktober 2023 tersebut. Akibatnya, masyarakat di berbagai negara melakukan aksi boikot terhadap produk yang dikabarkan pro penjajah Israel.\n\nBegitu juga di Indonesia, masyarakat yang mendukung kemerdekaan Palestina ramai-ramai melakukan aksi serupa. Apalagi, setelah muncul fatwa Majelis Ulama Indonesia (MUI) yang mengharamkan pembelian dan penggunaan produk-produk pro penjajah Israel.\n\nLalu, apa alternatif produk yang bisa dibeli dan dikonsumsi? Berikut, Pikiran-Rakyat.com rangkum daftar minuman alternatif usai ramai boikot produk terafiliasi penjajah Israel.\n\nAda banyak produk air mineral yang beredar dan dipasarkan di Indonesia. Beberapa rekomendasi produk alternatif untuk air mineral antara lain:\n\nMinuman kopi instan kerap menjadi pilihan untuk menghilangkan rasa ngantuk secara cepat. Berikut, beberapa rekomendasi produk alternatif untuk kopi:\n\nProduk susu juga tak lepas dari aksi boikot oleh masyarakat pendukung Palestina. Berikut, beberapa rekomendasi susu UHT dan susu anak alternatif yang bisa menjadi pilihan:\n\nTidak hanya air mineral hingga susu, minuman berperasa kerap menjadi pilihan untuk melepas dahaga. Berikut beberapa rekomendasi produk minuman yang bisa dijadikan alternatif:\n\nMajelis Ulama Indonesia (MUI) mengeluarkan fatwa tentang hukum membeli produk dari produsen yang mendukung agresi Israel ke Palestina, mereka menegaskan hukumnya haram. Fatwa tersebut merupakan bentuk komitmen dukungan kepada perjuangan kemerdekaan bangsa Palestina dan juga perlawanan terhadap agresi Israel, serta upaya pemusnahan kemanusiaan.\n\n\"Mendukung pihak yang diketahui mendukung agresi Israel, baik langsung maupun tidak langsung, seperti dengan membeli produk dari produsen yang secara nyata mendukung agresi Israel hukumnya haram,\" kata Ketua MUI bidang Fatwa, Asrorun Niam Sholeh saat menyampaikan hasil fatwa MUI di Jakarta, Jumat, 10 November 2023.***",
        "link": "https://www.pikiran-rakyat.com/nasional/pr-017354720/daftar-minuman-alternatif-usai-ramai-boikot-produk-yang-dikabarkan-terafiliasi-penjajah-israel"
    },
    "Daftar Produk Fast Food yang Dukung Israel, MUI Sebut Haram Dikonsumsi?": {
        "content": "PIKIRAN RAKYAT - Majelis Ulama Indonesia (MUI) mengeluarkan fatwa haram untuk menggunakan produk yang mendukung penjajahan Israel ke Palestina. Fatwa dikeluarkan pertengahan November 2023.\n\nHal ini tentunya berdampak bagi masyarakat Indonesia. Karena ternyata banyak produk yang digunakan sehari-hari mendukung penjajahan Israel ke Palestina. Tak terkecuali gerai cepat saji (fast food).\n\nKhusus untuk fast food, Anda harus berhati-hati. Karena banyak dari yang kita konsumsi ternyata menyatakan dukungannya pada Israel.\n\nApa saja produk fastfood yang dimaksud? Simak ulasannya yang Pikiran-Rakyat.com siapkan khusus untuk Anda:\n\nMcDonald menjadi salah satu merk yang mendukung Israel dalam penjajahan ke Palestina. Gerai fast food Amerika tersebut disebutkan memberikan dukungan makanan pada para tentara di Jalur Gaza.\n\nMengutip dari Reuters pada 17 Oktober 2023, McDonalds di Israel menyatakan di sosial media mereka memberikan ribuan makanan gratis kepada Israel Defense Force (IDF) atau tentara Israrel.\n\n\"Untuk semua orang yang terlibat dalam proses melindungi negara, rumah sakit, dan juga daerah yang dikepung,\" ucap keterangan dari McDonalds.\n\nKFC memang tak terang-terangan mendukung Israel. Tapi mereka menyatakan jika Israel salah satu pasar paling potensial.\n\nBahkan, KFC menyatakan di tahun 2018 mereka akan kembali lagi ke Israel setelah terakhir kali buka 2013. Tak tanggung-tanggung, gerai fast food asal Amerika Serikat tersebut akan membuka 100 gerai baru.\n\n\"Kita merasa sangat optimistis tentang pasar Israel dan percaya akan sukses dengan jaringan di sini,\" ucap keterangan mereka.\n\nKFC akhirnya kembali ke Israel pada tahun 2019 dan sudah membuka 4 cabang baru.\n\nSama seperti Mcdonalds, pada konflik tahun ini Burger King diduga pernah memberikan makanan gratis pada para tentara Israel. Tepatnya kejadian ini terjadi di Oktober 2023.\n\n\"Burger King di Israel menghadapi seruan boikot usai mereka menggungah foto yang menunjukkan mereka memberikan makanan gratis ke Israel di tengah pertempuran yang sedang berlangsung dengan Hamas,\" ujar media Newsweek.com yang dikutip Pikiran-Rakyat.com Senin 13 November 2023.\n\nPizza Hut memiliki banyak cabang di Israel, termasuk di Yerusalem Timur. Mereka diketahui memiliki lebih dari 100 cabang di sana. Bahkan dikatakan jika Pizza Hut juga bekerja sama dengan tentara Israel untuk menyediakan makanan gratis bagi mereka.\n\nDi tahun 2017, Pizza Hut juga pernah boikot karena tim humasnya menghina masyarakat Palestina. Mereka membuat iklan yang menampakkan kelaparan massal masyarakat Palestina sejak 17 April 2017.\n\nGerai fastfood dan kopi Starbucks juga diduga dukung Israel terkait pernyataan mereka. Dalam pernyataan resminya, mereka tak mau menyebut kutuk aksi pada Palestina. Melainkan mengganti 'Palestina' dengan Gaza.\n\nKemudian, pada 18 Oktober 2023, Starbucks juga mengutuk gerakan yang dilakukan oleh serikat kerja mereka yang memberikan dukungan pada Palestina.\n\n\"Starbucks dengan tegas mengutuk tindakan terorisme, kebencian dan kekerasan, dan kami sangat tidak setuju dengan pandangan yang diungkapkan oleh anggota serikat kerja,\" ujar mereka dalam pernyataan resmi 17 Oktober 2023.***",
        "link": "https://www.pikiran-rakyat.com/nasional/pr-017354586/daftar-produk-fast-food-yang-dukung-israel-mui-sebut-haram-dikonsumsi"
    },
    "Produk Air Mineral yang Tidak Diharamkan MUI, Tidak Dikaitkan dengan Israel Penjajah": {
        "content": "PIKIRAN RAKYAT - Adanya konflik Israel dan Palestina ini membuat Indonesia pun menggelorakan aksi boikot produk Israel atau yang mendukungnya.\n\nBahkan Majelis Ulama Indonesia (MUI) memfatwakan haram membeli barang tersebut pada November 2023. Alasan MUI mengeluarkan fatwa tersebut karena mendukung Palestina mendapatkan kembali kebebasannya dari jajahan Israel.\n\nSalah satu produk yang diboikot saat konflik Israel dan Palestina adalah produk air mineral, Aqua, Vit, dan PureLife.\n\nProduk-produk tersebut diduga memberikan dukungan kepada Israel yang menjajah Palestina.\n\nMeski begitu, ada beberapa produk air mineral yang tidak diboikot. Berikut daftarnya:\n\nWakil Ketua MPR Hidayat Nur Wahid (HNW) berharap agar Presiden Jokowi bisa lebih lihai dibanding para pemimpin negara OKI lainnya dalam menyuarakan kemerdekaan Palestina di Konferensi Tingkat Tinggi (KTT) luar biasa.\n\n\"Presiden Jokowi perlu tampil lebih berani dan efektif dari yang sebelumnya dilakukan oleh Menteri Luar Negeri RI di sidang OKI di Riyadh, dengan lebih mengkritisi peran negara-negara OKI sehingga mereka kembali serius melaksanakan komitmen pada alasan didirikannya OKI, yakni untuk membantu perjuangan Palestina menjadi negara merdeka,\" ujarnya dalam keterangan pers yang disiarkan pada Sabtu, 11 September 2023.***",
        "link": "https://www.pikiran-rakyat.com/nasional/pr-017354887/produk-air-mineral-yang-tidak-diharamkan-mui-tidak-dikaitkan-dengan-israel-penjajah"
    }
}